/* Adobe Plugin Plist Files for PSImportUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSImportUI";
CFBundleDisplayName = "PSImportUI";
CFBundleGetInfoHTML = "PSImportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PSImportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PSImportUI version 21.1.0";
